_posts/education/2019-12-06-shengen-visa-for-italy-trip.html
---
layout: post
title: 意大利旅游申根签证（带小孩）
categories: [education]
tags: [travel]
---

<p>
终于弄好了意大利的旅游签证，因为是带着一个6岁的娃，所以手续相对麻烦一些。简单整理如下，以供参考。
</p>

<div id="outline-container-org4e92296" class="outline-2">
<h2 id="org4e92296"><span class="section-number-2">1</span> 在哪里提交签证</h2>
<div class="outline-text-2" id="text-1">
<p>
首先，登录vfsglobal签证中心网站：
<a href="https://www.vfsglobal.cn/italy/china/chinese/index.html">https://www.vfsglobal.cn/italy/china/chinese/index.html</a> ，选择在哪个城市递交签证申请，目前有北京、上海、广州和重庆市四个地方。我们离上海最近，因此选择上海。
</p>
</div>
</div>

<div id="outline-container-org0914b43" class="outline-2">
<h2 id="org0914b43"><span class="section-number-2">2</span> 选择签证类型</h2>
<div class="outline-text-2" id="text-2">
<p>
打开上海领区的页面后，选择签证类型：个人旅游（ADS除外）
<a href="https://www.vfsglobal.cn/italy/china/Shanghai/chinese/individul_tourism_visa_application.html">https://www.vfsglobal.cn/italy/china/Shanghai/chinese/individul_tourism_visa_application.html</a>
</p>
</div>
</div>

<div id="outline-container-org80dae19" class="outline-2">
<h2 id="org80dae19"><span class="section-number-2">3</span> 下载审核表</h2>
<div class="outline-text-2" id="text-3">
<p>
然后在所需材料标签页中找到“个人旅游签证申请审核表 （ADS除外） ”，这上面有意大利、英语和中文的详细清单。签证受理专员也是按照这个清单一项项审核的。
</p>
</div>
</div>

<div id="outline-container-orgddfb008" class="outline-2">
<h2 id="orgddfb008"><span class="section-number-2">4</span> 准备签证资料</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orga48b1f6" class="outline-3">
<h3 id="orga48b1f6"><span class="section-number-3">4.1</span> 常规材料</h3>
<div class="outline-text-3" id="text-4-1">
</div>
<div id="outline-container-org997b3dc" class="outline-4">
<h4 id="org997b3dc"><span class="section-number-4">4.1.1</span> 签证申请表</h4>
<div class="outline-text-4" id="text-4-1-1">
<p>
每人一份
</p>

<p>
在“表格下载”标签页中下载签证申请表（
   <a href="https://www.vfsglobal.cn/italy/china/Shanghai/chinese/pdf/Visa-application-Schengen-new-doc.pdf">https://www.vfsglobal.cn/italy/china/Shanghai/chinese/pdf/Visa-application-Schengen-new-doc.pdf</a>
   ），填写签证申请表。
</p>
</div>
</div>

<div id="outline-container-org7f75de6" class="outline-4">
<h4 id="org7f75de6"><span class="section-number-4">4.1.2</span> 照片</h4>
<div class="outline-text-4" id="text-4-1-2">
<p>
每人两张
</p>

<p>
提交两张本人照片，ICAO规格，35mmx40mm，不要过度PS，6个月以内拍摄。不符合条件的话，在签证中心。我家宝宝就是因为PS过度，看上去和真人不太像了，被要求重新拍摄。可以花
30元拍四张。
</p>
</div>
</div>

<div id="outline-container-orgd77a3c0" class="outline-4">
<h4 id="orgd77a3c0"><span class="section-number-4">4.1.3</span> 护照</h4>
<div class="outline-text-4" id="text-4-1-3">
<p>
护照原件，确保回国日之后还有3个月有效期，有至少两张空白页。不然就赶紧更新护照。
</p>

<p>
复印护照首页和尾页，各两份。
</p>

<p>
如果有以往的申根签证，每个签证复印一页。
</p>
</div>
</div>

<div id="outline-container-org77fb6b4" class="outline-4">
<h4 id="org77fb6b4"><span class="section-number-4">4.1.4</span> 户口本</h4>
<div class="outline-text-4" id="text-4-1-4">
<p>
每人一份。
</p>

<p>
复印户口本第一页开始到最后一页有信息的那一页为止。
</p>
</div>
</div>

<div id="outline-container-orgd124d2e" class="outline-4">
<h4 id="orgd124d2e"><span class="section-number-4">4.1.5</span> 身份证</h4>
<div class="outline-text-4" id="text-4-1-5">
<p>
每人一份。
</p>

<p>
16岁以下没有身份证可以不提供。
</p>
</div>
</div>

<div id="outline-container-org28a40b8" class="outline-4">
<h4 id="org28a40b8"><span class="section-number-4">4.1.6</span> 结婚证</h4>
<div class="outline-text-4" id="text-4-1-6">
<p>
夫妻两本各复印三分，大人小孩各一份。
</p>
</div>
</div>
</div>

<div id="outline-container-org227702f" class="outline-3">
<h3 id="org227702f"><span class="section-number-3">4.2</span> 行程计划</h3>
<div class="outline-text-3" id="text-4-2">
</div>
<div id="outline-container-orga1a59a7" class="outline-4">
<h4 id="orga1a59a7"><span class="section-number-4">4.2.1</span> 旅行计划</h4>
<div class="outline-text-4" id="text-4-2-1">
<p>
每人一份。
</p>

<p>
模板地址：<a href="https://wenku.baidu.com/view/1363de89e73a580216fc700abb68a98271feacd6">https://wenku.baidu.com/view/1363de89e73a580216fc700abb68a98271feacd6</a>
</p>

<p>
显示城市、日期、交通、住宿等。涵盖出发与抵达之间的所有日期。
</p>
</div>
</div>

<div id="outline-container-org95503a9" class="outline-4">
<h4 id="org95503a9"><span class="section-number-4">4.2.2</span> 往返机票</h4>
<div class="outline-text-4" id="text-4-2-2">
<p>
每人一份。
</p>

<p>
因为要提供英文版的机票预订单，携程、国航官网等都试了，不行。只有gotogate可以搞到：
<a href="https://www.gotogate.com/">https://www.gotogate.com/</a>
</p>

<p>
在最后付款之前打印预订单。
</p>
</div>
</div>

<div id="outline-container-orgb95d60f" class="outline-4">
<h4 id="orgb95d60f"><span class="section-number-4">4.2.3</span> 住宿证明</h4>
<div class="outline-text-4" id="text-4-2-3">
<p>
每人一份。
</p>

<p>
在Booking上切换语言为英文，预定可以免费取消的酒店：<a href="https://www.booking.com/">https://www.booking.com/</a>
</p>

<p>
打印预订单。
</p>
</div>
</div>
</div>

<div id="outline-container-orgf09a048" class="outline-3">
<h3 id="orgf09a048"><span class="section-number-3">4.3</span> 在职、资产证明</h3>
<div class="outline-text-3" id="text-4-3">
</div>
<div id="outline-container-org50563a1" class="outline-4">
<h4 id="org50563a1"><span class="section-number-4">4.3.1</span> 在职证明</h4>
<div class="outline-text-4" id="text-4-3-1">
<p>
父母各自每人一份，宝宝需要父母在职证明复印件各一份。
</p>

<p>
模板地址：<a href="https://wenku.baidu.com/view/14bbae6c2dc58bd63186bceb19e8b8f67d1cef2d">https://wenku.baidu.com/view/14bbae6c2dc58bd63186bceb19e8b8f67d1cef2d</a>
</p>

<p>
修改模板中名字、岗位、入职日期、公司、旅行起止日期、生日、护照号、公司地址等信息。打印后，公司主管签字，盖公司章。
</p>
</div>
</div>

<div id="outline-container-org2764c9c" class="outline-4">
<h4 id="org2764c9c"><span class="section-number-4">4.3.2</span> 名片</h4>
<div class="outline-text-4" id="text-4-3-2">
<p>
各提供一张。
</p>
</div>
</div>

<div id="outline-container-org6930ebc" class="outline-4">
<h4 id="org6930ebc"><span class="section-number-4">4.3.3</span> 公司营业执照</h4>
<div class="outline-text-4" id="text-4-3-3">
<p>
父母各自每人一份，宝宝需要父母在职证明复印件各一份。
</p>

<p>
须盖公司章。
</p>
</div>
</div>

<div id="outline-container-org6dc266a" class="outline-4">
<h4 id="org6dc266a"><span class="section-number-4">4.3.4</span> 银行流水</h4>
<div class="outline-text-4" id="text-4-3-4">
<p>
父母各自每人一份，宝宝需要父母在职证明复印件各一份。
</p>

<p>
储蓄卡3个月以上的资金记录。或者信用卡3月以上的对账单，加信用卡正面复印页。
</p>
</div>
</div>

<div id="outline-container-org646a8b2" class="outline-4">
<h4 id="org646a8b2"><span class="section-number-4">4.3.5</span> 其他资产证明</h4>
<div class="outline-text-4" id="text-4-3-5">
<p>
房产证、机动车登记证、支付宝资产证明、股票账户投资资产证明等。
</p>
</div>
</div>
</div>


<div id="outline-container-org3853048" class="outline-3">
<h3 id="org3853048"><span class="section-number-3">4.4</span> 未成年小孩特别资料</h3>
<div class="outline-text-3" id="text-4-4">
</div>
<div id="outline-container-org855b77f" class="outline-4">
<h4 id="org855b77f"><span class="section-number-4">4.4.1</span> 亲属关系公证书</h4>
<div class="outline-text-4" id="text-4-4-1">
<p>
原件及三份复印件。
</p>

<p>
可在线办理：<a href="https://www.hz-notary.com/">https://www.hz-notary.com/</a> ，但是价格会翻倍。
</p>

<p>
有空的话最好现场办理，提供出生证、结婚证、身份证、户口本即可。费用为200到400元。
</p>
</div>
</div>

<div id="outline-container-org22f0b3a" class="outline-4">
<h4 id="org22f0b3a"><span class="section-number-4">4.4.2</span> 小孩费用父母承担担保函原件</h4>
<div class="outline-text-4" id="text-4-4-2">
<p>
打印出来，父母签字。
</p>

<p>
模板：<a href="https://wenku.baidu.com/view/32933a43cd84b9d528ea81c758f5f61fb73628c5">https://wenku.baidu.com/view/32933a43cd84b9d528ea81c758f5f61fb73628c5</a>
</p>
</div>
</div>
</div>
</div>

<div id="outline-container-orga3f9aae" class="outline-2">
<h2 id="orga3f9aae"><span class="section-number-2">5</span> 提交给签证中心</h2>
<div class="outline-text-2" id="text-5">
<p>
杭州的签证中心在杭州市江干区钱江路1366号华润大厦7楼。需要到地下一层找到万象城门口的保安登记获取门禁卡才能进去。
</p>

<p>
大人签证费469元。小孩子6周岁以下无需签证费，6周岁以上274元。服务费每个人78元。
</p>

<p>
快递每份护照单独邮寄，这个没办法。50元一份，非常坑。拍照一次30元，A4纸打印一次3
元，复印一次1元。护照状态更新短信通知15元每个人。这个可以选择不要，可以在签证中心网站上自己查：<a href="https://www.vfsvisaonline.com/Global-PassportTracking/">https://www.vfsvisaonline.com/Global-PassportTracking/</a> 。不过速度相当慢。
</p>
</div>
</div>
